/* Accessibility Action to close full RemixFX view */
"Shrink to mini Effects view" = "Csökkentés mini Effektusok nézetre";

/* Accessibility Action to open full RemixFX view */
"Open Full Effects view" = "Az Összes effekt nézet megnyitása";

/* Accessibility Hint for Type Slider in theVibe Stompbox */
"Choose between three Chorus and Vibrato variations" = "Három féle Chorus- és Vibrato-változat közül választhat";

/* Accessibility Hint for the Modern Wah foot pedal */
"Use direct touch to interact while audio is playing" = "Közvetlen érintéssel avatkozhat be a hang lejátszása során";

/* Accessibility Hint for the effect selection button in RemixFX */
"Use the panel below to control %@ and %@" = "A(z) %1$@ és %2$@ vezérléséhez használja a lenti panelt";

/* Accessibility Label for Boost Knob in Bass Direct Box */
"Boost" = "Boost";

/* Accessibility Label for HF Cut Button in Bass Direct Box
   High Cut band description */
"High Cut" = "Alul áteresztő";

/* Accessibility Label for On Button in Bass Direct Box */
"Power" = "Teljesítmény";

/* Accessibility Label for Tone Knob in Bass Direct Box */
"Tone Shape" = "Hangszínforma";

/* Accessibility Label for Treble/Full Switch in Hi-Drive Stompbox */
"Boost range" = "Fokozási tartomány";

/* Accessibility Label for the Attack Button in Squash Compressor Pedal */
"Attack" = "Felfutás";

/* Accessibility Label for the BP LP Button in Auto-Funk Pedal */
"Filter Mode" = "Szűrő mód";

/* Accessibility Label for the Bright Button in Heavenly Chorus Pedal */
"Bright Mode" = "Világos mód";

/* Accessibility Label for the HI LO Button in Auto-Funk Pedal */
"Resonance" = "Resonance";

/* Accessibility Label for the Tone Cut Slider in Blue Echo Pedal */
"Tone Cut" = "Hangszínvágás";

/* Accessibility Label for the UP DOWN Button in Auto-Funk Pedal */
"Modulation" = "Moduláció";

/* Accessibility Label for the on/off button on the stompboxes */
"Power switch" = "Főkapcsoló";

/* Accessibility Label of the actual foot pedal of the Modern Wah stompbox */
"Modern Wah foot pedal" = "Modern Wah-lábpedál";

/* Accessibility Value for Attack Mode button in Squash Compressor Pedal */
"Slow" = "Lassú";

/* Accessibility Value for Bright Mode button in Heavenly Chorus Pedal
   Accessibility Value for Effect Pedal state Off
   Accessibility Value for the Fat Button in Vintage Drive Pedal
   Accessibility Value for the Tone Cut Slider in Blue Echo Pedal */
"Off" = "Ki";

/* Accessibility Value for Bright Mode button in Heavenly Chorus Pedal
   Accessibility Value for Effect Pedal state On
   Accessibility Value for the Fat Button in Vintage Drive Pedal */
"On" = "Be";

/* Accessibility Value for Filter Mode button in Auto-Funk Pedal */
"Bandpass" = "Sáváteresztő";

/* Accessibility Value for Filter Mode button in Auto-Funk Pedal */
"Fast" = "Gyors";

/* Accessibility Value for Filter Mode button in Auto-Funk Pedal */
"Lowpass" = "Aluláteresztő";

/* Accessibility Value for Modulation Mode button in Auto-Funk Pedal */
"Down" = "Le";

/* Accessibility Value for Modulation Mode button in Auto-Funk Pedal */
"Up" = "Fel";

/* Accessibility Value for Resonance Mode button in Auto-Funk Pedal
   Accessibility Value for the Tone Cut Slider in Blue Echo Pedal */
"High" = "Magas";

/* Accessibility Value for Resonance Mode button in Auto-Funk Pedal
   Accessibility Value for the Tone Cut Slider in Blue Echo Pedal */
"Low" = "Alacsony";

/* Accessibility Value for Treble/Full Switch in Hi-Drive Stompbox */
"Full" = "Teljes";

/* Accessibility Value for Treble/Full Switch in Hi-Drive Stompbox */
"Treble" = "Magas";

/* Accessibility hint for the effect selector button in Remix FX */
"Activate to change effect" = "Aktiválja az effekt módosításához";

/* Accessibility label for the Lock button in Remix FX */
"Lock" = "Zárolás";

/* Accessibility label for the Motion button in Remix FX */
"Motion" = "Motion";

/* Accessibility label for the View Mode handle in Remix FX */
"View Mode handle" = "Megjelenítési mód fogója";

/* Accessibility label for the XYPanel in Remix FX */
"x y panel left" = "x y panel balra";

/* Accessibility label for the XYPanel in Remix FX */
"x y panel right" = "x y panel jobbra";

/* Accessibility label for the downsample panel in Remix FX */
"Downsample" = "Downsample";

/* Accessibility label for the gate panel in Remix FX */
"Gate" = "Kapu";

/* Accessibility label for the record player panel in Remix FX */
"Scratch" = "Karcolás";

/* Accessibility label for the reset button in Remix FX */
"Reset" = "Alaphelyzetbe állítás";

/* Accessibility label for the reverse ranel in Remix FX */
"Reverse" = "Fordított";

/* Accessibility label for the settings button in Remix FX */
"Edit Effects Settings" = "Effektek beállításainak szerkesztése";

/* Accessibility label for the stop Panel in Remix FX */
"Tape Stop" = "Magnóleállítás";

/* Cancel button title */
"Cancel" = "Mégsem";

/* Groupname for Crash */
"Crash" = "Összeomlás";

/* Groupname for Hi-Hats */
"Hi-Hats" = "Lábcin";

/* Groupname for Kick */
"Kicks" = "Lábdobok";

/* Groupname for Rides */
"Rides" = "Kísérők";

/* Groupname for Snares */
"Snares" = "Pergők";

/* Groupname for Toms */
"Toms" = "Tamok";

/* High Cut band description */
"High Cut (bypassed)" = "Magasvágás (kihagyva)";

/* High Shelf band description */
"High Shelf" = "Felső sáv";

/* High Shelf band description */
"High Shelf (bypassed)" = "Magaspolc (kihagyva)";

/* Low Cut band description */
"Low Cut" = "Felül áteresztő";

/* Low Cut band description */
"Low Cut (bypassed)" = "Mélyvágás (kihagyva)";

/* Low Shelf band description */
"Low Shelf" = "Alsó sáv";

/* Low Shelf band description */
"Low Shelf (bypassed)" = "Mélypolc (kihagyva)";

/* Peak 1 band description */
"Peak 1" = "1. csúcsérték";

/* Peak 1 band description */
"Peak 1 (bypassed)" = "1. csúcs (kihagyva)";

/* Peak 2 band description */
"Peak 2" = "2. csúcsérték";

/* Peak 2 band description */
"Peak 2 (bypassed)" = "2. csúcs (kihagyva)";

/* Peak 3 band description */
"Peak 3" = "3. csúcsérték";

/* Peak 3 band description */
"Peak 3 (bypassed)" = "3. csúcs (kihagyva)";

/* Peak 4 band description */
"Peak 4" = "4. csúcsérték";

/* Peak 4 band description */
"Peak 4 (bypassed)" = "4. csúcs (kihagyva)";

/* PedalBoard: Pool: Empty item */
"Empty" = "Üres";

/* Stompbox Name: Auto-Funk */
"ChineseOnly_Stompbox_Autofilter_DisplayName" = "Auto-Funk";

/* Stompbox Name: Blue Echo */
"ChineseOnly_Stompbox_Echo_DisplayName" = "Blue Echo";

/* Stompbox Name: Classic Wah */
"ChineseOnly_Stompbox_ClassicWah_DisplayName" = "Classic Wah";

/* Stompbox Name: Fuzz Machine */
"ChineseOnly_Stompbox_Fuzz_DisplayName" = "Fuzz Machine";

/* Stompbox Name: HeavenlyChorus */
"ChineseOnly_Stompbox_HeavenlyChorus_DisplayName" = "Heavenly Chorus";

/* Stompbox Name: Hi-Drive Treble Boost */
"ChineseOnly_Stompbox_TrebleDriver_DisplayName" = "Hi-Drive Treble Boost";

/* Stompbox Name: Modern Wah */
"ChineseOnly_Stompbox_ModernWah_DisplayName" = "Modern Wah";

/* Stompbox Name: Phase Tripper */
"ChineseOnly_Stompbox_Phaser_DisplayName" = "Phase Tripper";

/* Stompbox Name: Robo Flanger */
"ChineseOnly_Stompbox_Flanger_DisplayName" = "Robo Flanger";

/* Stompbox Name: Squash Compressor */
"ChineseOnly_Stompbox_Compressor_DisplayName" = "Squash Compressor";

/* Stompbox Name: Vintage Drive */
"ChineseOnly_Stompbox_Overdrive_DisplayName" = "Vintage Drive";

/* Stompbox Name: the Vibe */
"ChineseOnly_Stompbox_Vibrato_DisplayName" = "the Vibe";

/* Stompbox Parameter: ATTACK */
"ChineseOnly_Stompbox_Compressor_ATTACK" = "ATTACK";

/* Stompbox Parameter: BP  LP */
"ChineseOnly_Stompbox_Autofilter_BP_LP" = "BP  LP";

/* Stompbox Parameter: Bright */
"ChineseOnly_Stompbox_HeavenlyChorus_Brigth" = "Bright";

/* Stompbox Parameter: C1 */
"ChineseOnly_Stompbox_Vibrato_C1" = "C1";

/* Stompbox Parameter: C2 */
"ChineseOnly_Stompbox_Vibrato_C2" = "C2";

/* Stompbox Parameter: C3 */
"ChineseOnly_Stompbox_Vibrato_C3" = "C3";

/* Stompbox Parameter: Cutoff */
"ChineseOnly_Stompbox_Autofilter_Cutoff" = "Cutoff";

/* Stompbox Parameter: DEPTH */
"ChineseOnly_Stompbox_Phaser_Depth" = "DEPTH";

/* Stompbox Parameter: DEPTH */
"ChineseOnly_Stompbox_Vibrato_Depth" = "DEPTH";

/* Stompbox Parameter: Delay */
"ChineseOnly_Stompbox_HeavenlyChorus_Delay" = "Delay";

/* Stompbox Parameter: Depth */
"ChineseOnly_Stompbox_Flanger_Depth" = "Depth";

/* Stompbox Parameter: Depth */
"ChineseOnly_Stompbox_HeavenlyChorus_Depth" = "Depth";

/* Stompbox Parameter: Drive */
"ChineseOnly_Stompbox_Overdrive_Drive" = "Drive";

/* Stompbox Parameter: FEEDBACK */
"ChineseOnly_Stompbox_Phaser_Feedback" = "FEEDBACK";

/* Stompbox Parameter: FUZZ */
"ChineseOnly_Stompbox_Fuzz_Fuzz" = "FUZZ";

/* Stompbox Parameter: Fast */
"ChineseOnly_Stompbox_Compressor_Fast" = "Fast";

/* Stompbox Parameter: Fat */
"ChineseOnly_Stompbox_Overdrive_Fat" = "Fat";

/* Stompbox Parameter: Feedback */
"ChineseOnly_Stompbox_Flanger_Feedback" = "Feedback";

/* Stompbox Parameter: Feedback */
"ChineseOnly_Stompbox_HeavenlyChorus_Feedback" = "Feedback";

/* Stompbox Parameter: HI  LO */
"ChineseOnly_Stompbox_Autofilter_HI_LO" = "HI  LO";

/* Stompbox Parameter: HI LO OFF */
"ChineseOnly_Stompbox_Echo_HI_LO_OFF" = "HI LO OFF";

/* Stompbox Parameter: LEVEL */
"ChineseOnly_Stompbox_Compressor_LEVEL" = "LEVEL";

/* Stompbox Parameter: LEVEL */
"ChineseOnly_Stompbox_Fuzz_Level" = "LEVEL";

/* Stompbox Parameter: LEVEL */
"ChineseOnly_Stompbox_TrebleDriver_Level" = "LEVEL";

/* Stompbox Parameter: Level */
"ChineseOnly_Stompbox_Overdrive_Level" = "Level";

/* Stompbox Parameter: Manual */
"ChineseOnly_Stompbox_Flanger_Manual" = "Manual";

/* Stompbox Parameter: Mix */
"ChineseOnly_Stompbox_Echo_Mix" = "Mix";

/* Stompbox Parameter: Mode */
"ChineseOnly_Stompbox_ModernWah_Mode" = "Mode";

/* Stompbox Parameter: Off On */
"ChineseOnly_Stompbox_Vibrato_OffOn" = "Off  On";

/* Stompbox Parameter: Q (Filter Resonance) */
"ChineseOnly_Stompbox_ModernWah_Q" = "Q";

/* Stompbox Parameter: RATE */
"ChineseOnly_Stompbox_Phaser_Rate" = "RATE";

/* Stompbox Parameter: RATE */
"ChineseOnly_Stompbox_Vibrato_Rate" = "RATE";

/* Stompbox Parameter: Rate */
"ChineseOnly_Stompbox_Flanger_Rate" = "Rate";

/* Stompbox Parameter: Rate */
"ChineseOnly_Stompbox_HeavenlyChorus_Rate" = "Rate";

/* Stompbox Parameter: Repeats */
"ChineseOnly_Stompbox_Echo_Repeats" = "Repeats";

/* Stompbox Parameter: SUSTAIN */
"ChineseOnly_Stompbox_Compressor_SUSTAIN" = "SUSTAIN";

/* Stompbox Parameter: Sensitivity */
"ChineseOnly_Stompbox_Autofilter_Sensitivity" = "Sensitivity";

/* Stompbox Parameter: Slow */
"ChineseOnly_Stompbox_Compressor_Slow" = "Slow";

/* Stompbox Parameter: Sync */
"ChineseOnly_Stompbox_Echo_Sync" = "Sync";

/* Stompbox Parameter: Sync */
"ChineseOnly_Stompbox_Flanger_Sync" = "Sync";

/* Stompbox Parameter: Sync */
"ChineseOnly_Stompbox_HeavenlyChorus_Sync" = "Sync";

/* Stompbox Parameter: Sync */
"ChineseOnly_Stompbox_Phaser_Sync" = "Sync";

/* Stompbox Parameter: Sync */
"ChineseOnly_Stompbox_Vibrato_Sync" = "Sync";

/* Stompbox Parameter: TONE */
"ChineseOnly_Stompbox_Fuzz_Tone" = "TONE";

/* Stompbox Parameter: TONE CUT */
"ChineseOnly_Stompbox_Echo_ToneCut" = "TONE CUT";

/* Stompbox Parameter: TYPE */
"ChineseOnly_Stompbox_Vibrato_Type" = "TYPE";

/* Stompbox Parameter: Time */
"ChineseOnly_Stompbox_Echo_Time" = "Time";

/* Stompbox Parameter: Tone */
"ChineseOnly_Stompbox_Overdrive_Tone" = "Tone";

/* Stompbox Parameter: Treble / Full */
"ChineseOnly_Stompbox_TrebleDriver_Treble_Full" = "Treble / Full";

/* Stompbox Parameter: UP  DOWN */
"ChineseOnly_Stompbox_Autofilter_UP_DOWN" = "UP  DOWN";

/* Stompbox Parameter: V1 */
"ChineseOnly_Stompbox_Vibrato_V1" = "V1";

/* Stompbox Parameter: V2 */
"ChineseOnly_Stompbox_Vibrato_V2" = "V2";

/* Stompbox Parameter: V3 */
"ChineseOnly_Stompbox_Vibrato_V3" = "V3";

/* TI Amp BassAmp Name: Classic Amp */
"ChineseOnly_TI_Amp_BassAmpName_ClassicAmp" = "Classic Amp";

/* TI Amp BassAmp Name: Direct Box */
"ChineseOnly_TI_Amp_BassAmpName_DirectBox" = "Direct Box";

/* TI Amp BassAmp Name: Flip Top Amp */
"ChineseOnly_TI_Amp_BassAmpName_FlipTopAmp" = "Flip Top Amp";

/* TI Amp BassAmp Name: Modern Amp */
"ChineseOnly_TI_Amp_BassAmpName_ModernAmp" = "Modern Amp";

/* TI Amp DI Box Label: BOOST */
"ChineseOnly_TI_BassAmp_DIBox_Label_Boost" = "BOOST";

/* TI Amp DI Box Label: DIRECT BOX */
"ChineseOnly_TI_BassAmp_DIBox_Label_DirectBox" = "DIRECT BOX";

/* TI Amp DI Box Label: HF Cut */
"ChineseOnly_TI_BassAmp_DIBox_Label_HFCut" = "HF Cut";

/* TI Amp DI Box Label: ON */
"ChineseOnly_TI_BassAmp_DIBox_Label_On" = "ON";

/* TI Amp DI Box Label: SHAPE */
"ChineseOnly_TI_BassAmp_DIBox_Label_Shape" = "SHAPE";

/* TI Amp DI Box Label: TONE */
"ChineseOnly_TI_BassAmp_DIBox_Label_Tone" = "TONE";

/* TI Amp GuitarAmp Name: Black Panel Combo */
"ChineseOnly_TI_Amp_GuitarAmpName_BlackPanelCombo" = "Black Panel Combo";

/* TI Amp GuitarAmp Name: British Blues Combo */
"ChineseOnly_TI_Amp_GuitarAmpName_BritishBluesCombo" = "British Blues Combo";

/* TI Amp GuitarAmp Name: Clean Amp */
"ChineseOnly_TI_Amp_GuitarAmpName_CleanAmp" = "Clean Amp";

/* TI Amp GuitarAmp Name: English Combo */
"ChineseOnly_TI_Amp_GuitarAmpName_EnglishCombo" = "English Combo";

/* TI Amp GuitarAmp Name: Modern Stack */
"ChineseOnly_TI_Amp_GuitarAmpName_ModernStack" = "Modern Stack";

/* TI Amp GuitarAmp Name: Small Brown Panel */
"ChineseOnly_TI_Amp_GuitarAmpName_SmallBrownPanel" = "Small Brown Panel";

/* TI Amp GuitarAmp Name: Small Tweed Combo */
"ChineseOnly_TI_Amp_GuitarAmpName_SmallTweedCombo" = "Small Tweed Combo";

/* TI Amp GuitarAmp Name: Stadium Stack */
"ChineseOnly_TI_Amp_GuitarAmpName_StadiumStack" = "Stadium Stack";

/* TI Amp GuitarAmp Name: Sunshine Stack */
"ChineseOnly_TI_Amp_GuitarAmpName_SunshineStack" = "Sunshine Stack";

/* TI Amp GuitarAmp Name: Vintage Stack */
"ChineseOnly_TI_Amp_GuitarAmpName_VintageStack" = "Vintage Stack";

/* TI Amp Label: Bass */
"ChineseOnly_TI_GuitarAmpLabel_Bass" = "BASS";

/* TI Amp Label: Bass (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Bass_lowercase" = "bass";

/* TI Amp Label: Bass (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Bass" = "BASS";

/* TI Amp Label: Comp (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorLevel_lowercase" = "comp";

/* TI Amp Label: Comp (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorLevel" = "COMP";

/* TI Amp Label: Compressor (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Compressor" = "COMPRESSOR";

/* TI Amp Label: Depth */
"ChineseOnly_TI_GuitarAmpLabel_Depth" = "DEPTH";

/* TI Amp Label: EQ */
"ChineseOnly_TI_GuitarAmpLabel_EQ" = "EQ";

/* TI Amp Label: EQ (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_EQ" = "EQ";

/* TI Amp Label: Gain */
"ChineseOnly_TI_GuitarAmpLabel_Gain" = "GAIN";

/* TI Amp Label: Gain (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorGain_lowercase" = "gain";

/* TI Amp Label: Gain (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Gain_lowercase" = "gain";

/* TI Amp Label: Gain (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorGain" = "GAIN";

/* TI Amp Label: Gain (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Gain" = "GAIN";

/* TI Amp Label: Hard (Compressor type switch) (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeHard_lowercase" = "hard";

/* TI Amp Label: Hard (Compressor type switch) (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeHard" = "HARD";

/* TI Amp Label: Level */
"ChineseOnly_TI_GuitarAmpLabel_Level" = "LEVEL";

/* TI Amp Label: Master */
"ChineseOnly_TI_GuitarAmpLabel_Master" = "MASTER";

/* TI Amp Label: Master (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Master_lowercase" = "master";

/* TI Amp Label: Master (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Master" = "MASTER";

/* TI Amp Label: Mid (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Mid_lowercase" = "mid";

/* TI Amp Label: Mid (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Mid" = "MID";

/* TI Amp Label: Mids */
"ChineseOnly_TI_GuitarAmpLabel_Mids" = "MIDS";

/* TI Amp Label: Off (Compressor type switch) (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeOff_lowercase" = "off";

/* TI Amp Label: Off (Compressor type switch) (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeOff" = "OFF";

/* TI Amp Label: Output */
"ChineseOnly_TI_GuitarAmpLabel_Output" = "OUTPUT";

/* TI Amp Label: Output (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Output_lowercase" = "output";

/* TI Amp Label: Output (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Output" = "OUTPUT";

/* TI Amp Label: Presence */
"ChineseOnly_TI_GuitarAmpLabel_Presence" = "PRESENCE";

/* TI Amp Label: Reverb */
"ChineseOnly_TI_GuitarAmpLabel_Reverb" = "REVERB";

/* TI Amp Label: Signal (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Signal" = "SIGNAL";

/* TI Amp Label: Soft (Compressor type switch) (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeSoft_lowercase" = "soft";

/* TI Amp Label: Soft (Compressor type switch) (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_CompressorTypeSoft" = "SOFT";

/* TI Amp Label: Speed */
"ChineseOnly_TI_GuitarAmpLabel_Speed" = "SPEED";

/* TI Amp Label: Treble */
"ChineseOnly_TI_GuitarAmpLabel_Treble" = "TREBLE";

/* TI Amp Label: Treble (all lowercase letters) */
"ChineseOnly_TI_BassAmpLabel_Treble_lowercase" = "treble";

/* TI Amp Label: Treble (all uppercase letters) */
"ChineseOnly_TI_BassAmpLabel_Treble" = "TREBLE";

/* TI Amp Label: Tremolo */
"ChineseOnly_TI_GuitarAmpLabel_Tremolo" = "TREMOLO";

/* ToolTip text if ChromaVerb visualization cannot be shown because the Mac does not support Metal */
"ChromaVerb visualization requires a Mac that supports Metal" = "ChromaVerb-vizualizációhoz olyan Mac gép szükséges, ami támogatja a Metalt";

/* VisualEQ: Analyzer button title */
"Analyzer" = "Elemző";

/* VisualEQ: Bass band label */
"BASS" = "BASSZUS";

/* VisualEQ: Bass band label */
"BASS:" = "BASSZUS:";

/* VisualEQ: Label for the readout displaying the frequency of the currently adjusted band */
"Frequency" = "Frekvencia";

/* VisualEQ: Label for the readout displaying the gain of the currently adjusted band
   VisualEQ: Master gain label string */
"Gain" = "Erősítés";

/* VisualEQ: Middle band label */
"MID" = "KÖZÉP";

/* VisualEQ: Middle band label */
"MID:" = "MID:";

/* VisualEQ: Treble band label */
"TREBLE" = "MAGAS";

/* VisualEQ: Treble band label */
"TREBLE:" = "MAGAS:";
